<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<html>
<head>
	<title>无权访问</title>
</head>
<body>
<h2>您的访问被拒绝,无权访问该资源!</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
<h2>ie对自定义403的页面有个页面大小限制，必须超过512字节，如果小于512字节，ie会使用其自带的403页面代替</h2>
</body>
</html>
